<svg id="bf40354c-a916-4798-ad4b-1e958e6de933" data-name="レイヤー 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 375 471">
  <defs>
    <style>
      .b360a971-14ea-4479-9a54-030497349e09, .b476b1ef-92b5-42d6-888c-299038d93803 {
        fill: none;
        stroke-miterlimit: 10;
      }

      .b360a971-14ea-4479-9a54-030497349e09 {
        stroke: #dc4335;
      }

      .b476b1ef-92b5-42d6-888c-299038d93803 {
        stroke: #000;
      }

      .f0972136-df41-4c89-969e-032b074ba6ae {
        font-size: 14px;
        letter-spacing: 0.1em;
      }

      .b8a1b01e-b825-405d-8f6a-5d982b5d24c7, .bdef95e4-fc01-4317-9e24-51ddd8721c6c, .f0972136-df41-4c89-969e-032b074ba6ae {
        font-family: HiraKakuProN-W3-83pv-RKSJ-H, Hiragino Kaku Gothic ProN;
      }

      .bdef95e4-fc01-4317-9e24-51ddd8721c6c {
        font-size: 18px;
        letter-spacing: 0.1em;
      }

      .af6d2d65-0a28-485c-bde8-74dd0a2e5751 {
        opacity: 0.2;
      }

      .b91516e6-d3f8-4daa-bb3f-4bcfe365082f {
        fill: #dc4335;
      }

      .b8a1b01e-b825-405d-8f6a-5d982b5d24c7 {
        font-size: 16px;
        letter-spacing: 0.1em;
      }
    </style>
  </defs>
  <line class="b360a971-14ea-4479-9a54-030497349e09" x1="318.87" y1="45.44" x2="353.37" y2="45.44"/>
  <line class="b360a971-14ea-4479-9a54-030497349e09" x1="318.87" y1="412.44" x2="353.37" y2="412.44"/>
  <text class="bdef95e4-fc01-4317-9e24-51ddd8721c6c" transform="translate(315.73 35.3)">次へ</text>
  <text class="bdef95e4-fc01-4317-9e24-51ddd8721c6c" transform="translate(315.73 402.3)">次へ</text>
  <line class="b476b1ef-92b5-42d6-888c-299038d93803" x1="24.87" y1="61.44" x2="354.87" y2="61.44"/>
  <line class="b476b1ef-92b5-42d6-888c-299038d93803" x1="25" y1="215.5" x2="355" y2="215.5"/>
  <line class="b476b1ef-92b5-42d6-888c-299038d93803" x1="25" y1="369.5" x2="355" y2="369.5"/>
  
  <g><a href=".">
    <rect x="34" y="85" width="92" height="92" rx="10"/>
    <text class="f0972136-df41-4c89-969e-032b074ba6ae" transform="translate(141.73 104.3)">2019.12.31<tspan x="0" y="24.5" xml:space="preserve"> / セミナー情報</tspan></text>
    <text class="b8a1b01e-b825-405d-8f6a-5d982b5d24c7" transform="translate(139.17 164.26)">サンプルサンプルサンプル<tspan x="0" y="28">サンプルサンプルサン</tspan></text>
    <g class="af6d2d65-0a28-485c-bde8-74dd0a2e5751">
      <path class="b91516e6-d3f8-4daa-bb3f-4bcfe365082f" d="M318.17,119.08l4.45-4.45a1.68,1.68,0,0,0,0-2.38l-4.45-4.45h0L299.25,88.89a1.65,1.65,0,0,0-1.18-.5,1.67,1.67,0,0,0-1.19.5l-4.45,4.45a1.68,1.68,0,0,0,0,2.37l17.73,17.73-17.73,17.73a1.66,1.66,0,0,0-.49,1.19,1.64,1.64,0,0,0,.49,1.18l4.45,4.46a1.71,1.71,0,0,0,1.19.49,1.68,1.68,0,0,0,1.18-.49l18.92-18.92Z"/>
      <path class="b91516e6-d3f8-4daa-bb3f-4bcfe365082f" d="M348.38,112.25l-4.45-4.45h0L325,88.89a1.65,1.65,0,0,0-2.37,0l-4.45,4.45a1.68,1.68,0,0,0,0,2.37l17.73,17.73-17.73,17.73a1.66,1.66,0,0,0-.49,1.19,1.64,1.64,0,0,0,.49,1.18l4.45,4.46a1.68,1.68,0,0,0,2.37,0l18.92-18.92h0l4.45-4.45A1.68,1.68,0,0,0,348.38,112.25Z"/>
    </g>
  </a></g>
  <g><a href=".">
    <rect x="34" y="239" width="92" height="92" rx="10"/>
    <text class="f0972136-df41-4c89-969e-032b074ba6ae" transform="translate(141.73 258.3)">2019.12.31<tspan x="0" y="24.5" xml:space="preserve"> / セミナー情報</tspan></text>
    <text class="b8a1b01e-b825-405d-8f6a-5d982b5d24c7" transform="translate(139.17 318.26)">サンプルサンプルサンプル<tspan x="0" y="28">サンプルサンプルサン</tspan></text>
    <g class="af6d2d65-0a28-485c-bde8-74dd0a2e5751">
      <path class="b91516e6-d3f8-4daa-bb3f-4bcfe365082f" d="M318.17,273.08l4.45-4.45a1.68,1.68,0,0,0,0-2.38l-4.45-4.45h0l-18.92-18.91a1.65,1.65,0,0,0-1.18-.5,1.67,1.67,0,0,0-1.19.5l-4.45,4.45a1.68,1.68,0,0,0,0,2.37l17.73,17.73-17.73,17.73a1.66,1.66,0,0,0-.49,1.19,1.64,1.64,0,0,0,.49,1.18l4.45,4.46a1.71,1.71,0,0,0,1.19.49,1.68,1.68,0,0,0,1.18-.49l18.92-18.92Z"/>
      <path class="b91516e6-d3f8-4daa-bb3f-4bcfe365082f" d="M348.38,266.25l-4.45-4.45h0L325,242.89a1.65,1.65,0,0,0-2.37,0l-4.45,4.45a1.68,1.68,0,0,0,0,2.37l17.73,17.73-17.73,17.73a1.66,1.66,0,0,0-.49,1.19,1.64,1.64,0,0,0,.49,1.18l4.45,4.46a1.68,1.68,0,0,0,2.37,0l18.92-18.92h0l4.45-4.45A1.68,1.68,0,0,0,348.38,266.25Z"/>
    </g>
  </a></g>

</svg>
