<svg id="bdefed66-4492-43b2-b9a3-b23cac67a1f4" data-name="レイヤー 1" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 1366 543">
  <defs>
    <style>
      .f1b7faf7-e45c-4203-95e1-2512f6483e6e {
        font-size: 36px;
        font-family: FutoGoB101Pr6N-Bold, FutoGoB101Pr6N Bold-83pv-RKSJ-H;
        font-weight: 700;
        letter-spacing: 0.1em;
      }

      .ad14d66b-8f02-4e5b-85a2-fe6d10881b12 {
        font-size: 18px;
        font-family: HiraKakuProN-W3-83pv-RKSJ-H, Hiragino Kaku Gothic ProN;
        letter-spacing: 0.1em;
      }

      .b7b23798-f204-46c4-acfb-e536e8e77994 {
        letter-spacing: -0.4em;
      }

      .ade92573-e4ab-4fcd-8868-5958f6948026, .fd5b0b4a-7fc4-4752-9868-41d4fef233eb {
        fill: #e3e3e3;
        stroke: #b0b0b0;
        stroke-miterlimit: 10;
      }

      .b5be1358-d2c4-4807-b7a7-fd400f408479 {
        writing-mode: tb;
        text-orientation: upright;
        glyph-orientation-vertical: 0deg;
        font-size: 16px;
        font-family: HiraKakuProN-W6-83pv-RKSJ-H, Hiragino Kaku Gothic ProN;
        letter-spacing: 0.1em;
      }

      .ade92573-e4ab-4fcd-8868-5958f6948026 {
        stroke-width: 1.2px;
      }

      .e34fa802-e4ae-41a6-b2cd-06e7bf9afd86 {
        fill: #83ccd2;
      }
    </style>
  </defs>
  <text class="f1b7faf7-e45c-4203-95e1-2512f6483e6e" transform="translate(599.8 114.21)">対応範囲</text>
  <text class="ad14d66b-8f02-4e5b-85a2-fe6d10881b12" transform="translate(264.58 188.89)">プロジェクトマネージメント、構想策定、要件定義、システム設計開発、テスト、運用保<tspan x="0" y="31.5">守と幅広く参画いただけます</tspan><tspan class="b7b23798-f204-46c4-acfb-e536e8e77994" x="257.4" y="31.5">。</tspan></text>
  <rect class="fd5b0b4a-7fc4-4752-9868-41d4fef233eb" x="779.5" y="262.27" width="82" height="258" rx="5"/>
  <rect class="fd5b0b4a-7fc4-4752-9868-41d4fef233eb" x="899.31" y="262.27" width="82" height="258" rx="5"/>
  <rect class="fd5b0b4a-7fc4-4752-9868-41d4fef233eb" x="1019.12" y="262.27" width="82" height="258" rx="5"/>
  <rect class="fd5b0b4a-7fc4-4752-9868-41d4fef233eb" x="1138.94" y="262.27" width="82" height="258" rx="5"/>
  <rect class="fd5b0b4a-7fc4-4752-9868-41d4fef233eb" x="143.44" y="262.27" width="82" height="258" rx="5"/>
  <text class="b5be1358-d2c4-4807-b7a7-fd400f408479" transform="translate(184.11 302.18)">システム化の方向性</text>
  <rect class="fd5b0b4a-7fc4-4752-9868-41d4fef233eb" x="263.25" y="262.27" width="82" height="258" rx="5"/>
  <text class="b5be1358-d2c4-4807-b7a7-fd400f408479" transform="translate(303.48 302.18)">システム化計画</text>
  <rect class="fd5b0b4a-7fc4-4752-9868-41d4fef233eb" x="383.06" y="262.27" width="82" height="258" rx="5"/>
  <text class="b5be1358-d2c4-4807-b7a7-fd400f408479" transform="translate(422.86 302.18)">要件定義</text>
  <rect class="fd5b0b4a-7fc4-4752-9868-41d4fef233eb" x="502.87" y="262.27" width="82" height="258" rx="5"/>
  <text class="b5be1358-d2c4-4807-b7a7-fd400f408479" transform="translate(541.23 302.18)">システム設計</text>
  <text class="b5be1358-d2c4-4807-b7a7-fd400f408479" transform="translate(819.23 302.18)">システムテスト</text>
  <text class="b5be1358-d2c4-4807-b7a7-fd400f408479" transform="translate(938.23 302.18)">運用テスト</text>
  <text class="b5be1358-d2c4-4807-b7a7-fd400f408479" transform="translate(1059.23 302.18)">運用</text>
  <text class="b5be1358-d2c4-4807-b7a7-fd400f408479" transform="translate(1180.23 302.18)">保守</text>
  <rect class="ade92573-e4ab-4fcd-8868-5958f6948026" x="622.69" y="262.27" width="119" height="258" rx="6.02"/>
  <text class="b5be1358-d2c4-4807-b7a7-fd400f408479" transform="translate(711.86 302.18)">ソフトウェアテスト<tspan x="-28" y="0">プログラミング</tspan><tspan x="-56" y="0">ソフトウェア設計</tspan></text>
  <g>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M238.13,363.27a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,238.13,363.27Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M238.13,369.68a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,238.13,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M238.13,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,238.13,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M238.13,382.52a2.07,2.07,0,1,0,2.08,2.07A2.07,2.07,0,0,0,238.13,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M238.13,388.93a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,238.13,388.93Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M244.79,369.68a2.08,2.08,0,1,0,2.07,2.08A2.08,2.08,0,0,0,244.79,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M244.79,376.1a2.08,2.08,0,1,0,2.07,2.07A2.08,2.08,0,0,0,244.79,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M244.79,382.52a2.07,2.07,0,1,0,2.07,2.07A2.08,2.08,0,0,0,244.79,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M251.36,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,251.36,376.1Z"/>
  </g>
  <g>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M357.13,363.27a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,357.13,363.27Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M357.13,369.68a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,357.13,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M357.13,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,357.13,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M357.13,382.52a2.07,2.07,0,1,0,2.08,2.07A2.07,2.07,0,0,0,357.13,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M357.13,388.93a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,357.13,388.93Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M363.79,369.68a2.08,2.08,0,1,0,2.07,2.08A2.08,2.08,0,0,0,363.79,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M363.79,376.1a2.08,2.08,0,1,0,2.07,2.07A2.08,2.08,0,0,0,363.79,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M363.79,382.52a2.07,2.07,0,1,0,2.07,2.07A2.08,2.08,0,0,0,363.79,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M370.36,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,370.36,376.1Z"/>
  </g>
  <g>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M477.13,363.27a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,477.13,363.27Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M477.13,369.68a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,477.13,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M477.13,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,477.13,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M477.13,382.52a2.07,2.07,0,1,0,2.08,2.07A2.07,2.07,0,0,0,477.13,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M477.13,388.93a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,477.13,388.93Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M483.79,369.68a2.08,2.08,0,1,0,2.07,2.08A2.08,2.08,0,0,0,483.79,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M483.79,376.1a2.08,2.08,0,1,0,2.07,2.07A2.08,2.08,0,0,0,483.79,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M483.79,382.52a2.07,2.07,0,1,0,2.07,2.07A2.08,2.08,0,0,0,483.79,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M490.36,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,490.36,376.1Z"/>
  </g>
  <g>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M597.13,363.27a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,597.13,363.27Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M597.13,369.68a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,597.13,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M597.13,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,597.13,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M597.13,382.52a2.07,2.07,0,1,0,2.08,2.07A2.07,2.07,0,0,0,597.13,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M597.13,388.93a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,597.13,388.93Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M603.79,369.68a2.08,2.08,0,1,0,2.07,2.08A2.08,2.08,0,0,0,603.79,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M603.79,376.1a2.08,2.08,0,1,0,2.07,2.07A2.08,2.08,0,0,0,603.79,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M603.79,382.52a2.07,2.07,0,1,0,2.07,2.07A2.08,2.08,0,0,0,603.79,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M610.36,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,610.36,376.1Z"/>
  </g>
  <g>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M754.13,363.27a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,754.13,363.27Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M754.13,369.68a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,754.13,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M754.13,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,754.13,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M754.13,382.52a2.07,2.07,0,1,0,2.08,2.07A2.07,2.07,0,0,0,754.13,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M754.13,388.93a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,754.13,388.93Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M760.79,369.68a2.08,2.08,0,1,0,2.07,2.08A2.08,2.08,0,0,0,760.79,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M760.79,376.1a2.08,2.08,0,1,0,2.07,2.07A2.08,2.08,0,0,0,760.79,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M760.79,382.52a2.07,2.07,0,1,0,2.07,2.07A2.08,2.08,0,0,0,760.79,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M767.36,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,767.36,376.1Z"/>
  </g>
  <g>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M873.13,363.27a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,873.13,363.27Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M873.13,369.68a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,873.13,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M873.13,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,873.13,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M873.13,382.52a2.07,2.07,0,1,0,2.08,2.07A2.07,2.07,0,0,0,873.13,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M873.13,388.93a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,873.13,388.93Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M879.79,369.68a2.08,2.08,0,1,0,2.07,2.08A2.08,2.08,0,0,0,879.79,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M879.79,376.1a2.08,2.08,0,1,0,2.07,2.07A2.08,2.08,0,0,0,879.79,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M879.79,382.52a2.07,2.07,0,1,0,2.07,2.07A2.08,2.08,0,0,0,879.79,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M886.36,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,886.36,376.1Z"/>
  </g>
  <g>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M994.13,363.27a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,994.13,363.27Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M994.13,369.68a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,994.13,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M994.13,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,994.13,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M994.13,382.52a2.07,2.07,0,1,0,2.08,2.07A2.07,2.07,0,0,0,994.13,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M994.13,388.93a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,994.13,388.93Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1000.79,369.68a2.08,2.08,0,1,0,2.07,2.08A2.08,2.08,0,0,0,1000.79,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1000.79,376.1a2.08,2.08,0,1,0,2.07,2.07A2.08,2.08,0,0,0,1000.79,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1000.79,382.52a2.07,2.07,0,1,0,2.07,2.07A2.08,2.08,0,0,0,1000.79,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1007.36,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,1007.36,376.1Z"/>
  </g>
  <g>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1114.13,363.27a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,1114.13,363.27Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1114.13,369.68a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,1114.13,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1114.13,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,1114.13,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1114.13,382.52a2.07,2.07,0,1,0,2.08,2.07A2.07,2.07,0,0,0,1114.13,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1114.13,388.93a2.08,2.08,0,1,0,2.08,2.08A2.08,2.08,0,0,0,1114.13,388.93Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1120.79,369.68a2.08,2.08,0,1,0,2.07,2.08A2.08,2.08,0,0,0,1120.79,369.68Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1120.79,376.1a2.08,2.08,0,1,0,2.07,2.07A2.08,2.08,0,0,0,1120.79,376.1Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1120.79,382.52a2.07,2.07,0,1,0,2.07,2.07A2.08,2.08,0,0,0,1120.79,382.52Z"/>
    <path class="e34fa802-e4ae-41a6-b2cd-06e7bf9afd86" d="M1127.36,376.1a2.08,2.08,0,1,0,2.08,2.07A2.07,2.07,0,0,0,1127.36,376.1Z"/>
  </g>
</svg>
